[
  {
    "sticName": "1",
    "sticImg": "",
    "sticText": "Приходилось ли вам ранее отвечать на упоротые вопросы?"
  },
  {
    "sticName": "2",
    "sticImg": "",
    "sticText": "Назовите один факт о себе, который удивляет людей, когда они узнают его."
  },
  {
    "sticName": "3",
    "sticImg": "",
    "sticText": "Какой ваш самый странный/бесполезный\tталант/навык?"
  },
  {
    "sticName": "4",
    "sticImg": "",
    "sticText": "Капли в глаз или прививку раз?"
  },
  {
    "sticName": "5",
    "sticImg": "",
    "sticText": "Есть ли у вас истории из жизни, с участием клеща или змеи? Если да - расскажите."
  },
  {
    "sticName": "6",
    "sticImg": "",
    "sticText": "Опишите наш коллектив одним наиболее подходящим прилагательным."
  },
  {
    "sticName": "7",
    "sticImg": "",
    "sticText": "Если бы у вас был выбор: купить абонемент в спортзал или пропить деньги, каким алкоголем вы бы закупились?"
  },
  {
    "sticName": "8",
    "sticImg": "",
    "sticText": "Ваш любимый фильм или сериал? Можно несколько."
  },
  {
    "sticName": "9",
    "sticImg": "",
    "sticText": "Есть два стола, на одном куры копчёны, на другом овощи печёны. За какой сам сядешь, за какой друга посадишь?"
  },
  {
    "sticName": "10",
    "sticImg": "",
    "sticText": "Есть ли у вас фобия?"
  },
  {
    "sticName": "11",
    "sticImg": "",
    "sticText": "За сколько бы вы согласились набить лицо Владимира (татуировку) на плече и проходить с ней полгода?"
  },
  {
    "sticName": "12",
    "sticImg": "",
    "sticText": "Самое необычное средство передвижения в вашей жизни. (Упасть и проехать с горы на локтях тоже считается)."
  },
  {
    "sticName": "13",
    "sticImg": "",
    "sticText": "Работали ли вы когда-то по профессии, кардинально отличающейся от вашей текущей? Кем вы работали?"
  },
  {
    "sticName": "14",
    "sticImg": "",
    "sticText": "Если бы вы завтра могли проснуться и сразу волшебным образом чему-то научиться, что бы вы выбрали?"
  },
  {
    "sticName": "15",
    "sticImg": "",
    "sticText": "Ваш самый экстримальный/необдуманный поступок."
  },
  {
    "sticName": "16",
    "sticImg": "",
    "sticText": "Если бы вы могли обладать одной сверхспособностью, какую бы вы выбрали?"
  },
  {
    "sticName": "17",
    "sticImg": "",
    "sticText": "В процессе реинкарнации вы можете выбрать кем стать (только не человеком), кем бы вы стали?"
  },
  {
    "sticName": "18",
    "sticImg": "",
    "sticText": "Если бы у вас была возможность поужинать с любым человеком в мире из настоящего или прошлого, кого бы вы выбрали?"
  },
  {
    "sticName": "19",
    "sticImg": "",
    "sticText": "Представьте, вы идёте с работы и видите, как двое ваших коллег залезли на забор и воруют инжир. Ваши действия?"
  },
  {
    "sticName": "20",
    "sticImg": "",
    "sticText": "Открылся ли для вас коллектив в новом свете после сегодняшнего вечера? Прокомментируйте."
  }
]
